[
    {
     "Id": "1",
      "Title": "Tanzani Express Safari",
      "Duration": "4 days",
      "Cost approximation": "From 14300USD pp",
      "Location": "Tanzania",
      "Type": "International",
      "Hotels": "Marera Valley Lodge & Rhino Lodge",
      "Img": "img/main/tanzania.jpg",
      "Short description": "This is the perfect balance of attractions and time. The four-day Tanzania Express Safari is the best itinerary for seeing as much as humanly possible when you're on a tight time budget. You'll hit three of the northern circuit's major parks: Serengeti National Park, the Ngorongoro Conservation Area, and your choice of either Tarangire or Lake Manyara National Park. It is four days of incomparable game driving that will show you the best that Africa has to offer.",
      "Long description": "Day 1: Lake Manyara National Park or Tarangire National park                                                                                                                                                                                                                                                                                                                  On this day, you can choose to go to Tarangire National Park or Lake Manyara National Park. Depending on the time of year, each of these parks offers a different safari experience. Your guide can advise you as to which is best to visit during your safari.\nYou'll depart from Arusha after breakfast for the approximately two-hour drive to Tarangire National Park or Lake Manyara National Park.\nAlong the way, you'll pass bustling Maasai villages and the vast, open plains that have become synonymous with images of Africa.\nDriving through the parks, you'll also have the opportunity to see lions, leopards, cape buffalo, and a huge variety of antelopes. If you're particularly lucky, you might even see endangered animals such as the greater kudu or the fringe-eared oryx.            Day 2:Ngorongoro Crater- Serengeti We'll take an early breakfast, as we've got a big day of exploration and adventure ahead of us!\nWe'll begin the day with the scenic drive towards the Serengeti. Along the way, we'll pass through the mist-shrouded rainforests of the Ngorongoro Conservation Area where you might be lucky enough to glimpse Cape buffalo, baboons, or even elephants and leopards in the dense undergrowth.\nIt's a nearly four-hour drive to the Serengeti gates, but you can choose to break up the drive with one or both of the optional activities.\nAfter a delicious lunch at the Serengeti National Park picnic area, it’s time to explore the Serengeti itself. Witness Africa’s iconic savannah landscape and be amazed by the sheer number of animals that roam these grassy plains.\nDinner and your overnight stay are in the heart of the Serengeti National Park according to the standard and the type of accommodation requested from our options.                                                                                                                                            Day 3: Ngorongoro Conservation Area                                                                                                                                                                                                                                                                                                                                                            After breakfast, we'll get right on the road towards the Ngorongoro Crater. Our drive takes us back through the Serengeti, via a different route offering plenty of opportunities to spot the animals that eluded you on day two. As far as the eye can see, you’ll spot thousands upon thousands of animals in herds. See wildebeests and zebras migrating together, tall and graceful giraffes, jumping antelopes and gazelles, the powerful African elephants and the most respected group of animals: the predators.\nYou will have the chance to spot lean cheetahs and shy leopards, foraging hyenas, and last but not least, the king himself; the lion. Dinner and your overnight stay are on the rim of the Ngorongoro Crater or in nearby Karatu town according to the standard and the type of accommodation requested from our options.                                                                                                                                                                                                                                                                                                                        Day 4: Ngorongoro Crater to Arusha                                                                                                                                                                                                                                                                                                                                                       After breakfast, you'll depart for Ngorongoro Crater; considered by some to be the Eighth Wonder of the World. When you get your first glimpse of this vast, verdant caldera from the panoramic viewpoint, you'll soon understand why it has earned such a lofty reputation.\nHome to over 120 species of mammal including the fabled Big Five, the Ngorongoro Conservation Area is one of the most sought-after safari destinations in the world. It's a particularly good place to see the endangered black rhinoceros enjoying a lonely meal out on the grass plains, as well as a place to see large numbers of hippos enjoying the cool waters.\nFrom the comfort of your open-top vehicle, you'll be able to observe and photograph some of Africa's most recognizable faces. After the thrills and excitement of the day, you will have a picnic lunch by the park's famous hippo pool. Thereafter, you will drive back to Arusha.                                                                                                                                                                                                                                                                                                                                                                                Package Includes:  Park fees\nAll activities (Unless labeled as optional)\nAll accommodation (Unless listed as upgrade)\nA professional driver/guide\nAll transportation (Unless labeled as optional)\nAll Taxes/VAT\nMeals & Drinks(As specified in the day-by-day section                                                                                                                                                                                                                                                                                                                     Package Excludes: International flights\n(From/to home)\nAdditional accommodation before and at the end of the tour\nTips\n(Tipping guideline US$10.00 pp per day)\nPersonal items\n(Souvenirs, travel insurance, visa fees, etc.)\nGovernment imposed increase of taxes and/or park fees\nDrinks  "
    },
    {
     "Id": "2",
      "Title": "Nairobi City Excursion",
      "Duration": "1 day",
      "Cost approximation": "From 150USD pp",
      "Location": "Nairobi",
      "Type": "Domestic",
      "Hotels": "N/A",
      "Img": "img/main/Nairobi.jpg",
      "Short description": "Experience three top Nairobi destinations in this day tour. Nairobi National Park tour, Elephant orphanage tour, Giraffe center tour and Karen Blixen Museum tour. This full-day tour is a perfrect way to begin or end your East Africa safari. Search out the wild life at Nairobi National Park, on the outskirts of Nairobi. Enjoy lunch at a local restaurant then visit the Karen Blixen Museum. Stop by at the giraffe center for a close-up look at the endangered Rothschild giraffe.",
      "Long description": ""
    },
    {
     "Id": "3",
      "Title": "Rwanda-Uganda Golden Monkey & Gorilla Trekking Safari",
      "Duration": "4 days",
      "Cost approximation": "From 3000USD pp",
      "Location": "Rwanda/Uganda",
      "Type": "International",
      "Hotels": "DaVinci Gorilla Lodge, Rushanga Gorilla Camp & Lake Bunyoyi Eco Resort",
      "Img": "img/main/Rwanda-Uganda gorilla trekking.jpg",
      "Short description": "The golden monkey trekking tour in Volcanoes National Park is one of the top adventures to do in Rwanda. The activity involves a relatively easy trek through the bamboo jungles in the lower zones of the Virunga Volcanoes to find and spend an hour with the striking golden monkeys. Afterwards, head to misty Bwindi which is home to more than half the population of the remaining 720 mountain gorillas. Bwindi offers a unique birding opportunity, cultural experiences and elusive primates.",
      "Long description": ""
    },
    {
     "Id": "4",
      "Title": "Sun, Sand and Sea in Diani",
      "Duration": "4 days",
      "Cost approximation": "From 558USD pp",
      "Location": "Diani",
      "Type": "Domestic",
      "Hotels": "Baobab Beach Resort",
      "Img": "img/main/diani.jpg",
      "Short description": "About an hour south of Mombasa, the sparkling white sands and lush greenery of Diani invite you to relax under a beach umbrella with a refreshing drink. There are a number of activities one can indulge in. From water games to camel rides, a bike tour inland for a glimpse of life in local villages and so much more.",
      "Long description": "Day 1: Nairobi- South Coast                                                                                                                                                                                                        This afternoon find your way to the Nairobi Standard Gauge Railway Terminus at least one hour before the departure time at 3:15 pm. Enjoy your explicit journey that takes around 4 hours to Mombasa Terminus arriving at 10:00 pm. You will be picked up from the Mombasa Terminus and transferred to your hotel by our representative.                                                                                                                                                                                                         Day 2: Explore Diani                                                                                                                                                                                                                  You'll spend this day enjoying the different activities that are offered at your hotel and its environs. Kenya and in particular this area of Diani Beach is one of the finest destinations for water sports of all kinds. Whether you are exploring Kenya’s Swahili Coast above water or below. For adventure lovers; scuba diving, deep-sea fishing, windsurfing, kite surfing, snorkeling safaris, and jet skiing are some great ways to unwind in the sun. For those looking for more laid-back activities; how about a gentle boat trip through the mangrove forest or watching fish dart under a glass-bottom boat.                                                     Day 3: Discover Diani                                                                                                                                                                                                                         There is still so much more to explore at Diani. A full day of fun-filled activities with a visit to the Kisite Mpunguti National Marine Park, snorkeling, scuba diving spots and spa at their best. You can have a full day dhow cruise with dolphin sighting aboard an Arabic dhow which will cruise you to Kisite Marine Park.There is also the 18-hole palm-fringed championship golf course, home to the Diani Beach Masters and one of the most exciting and picturesque courses in Kenya. You can also enjoy a round at Leisure Lodge Golf Club which is an interesting place to visit.                                                                                       Day 4: Depart                                                                                                                                                                                                                                              You'll enjoy the last view of the beach after which you'll have breakfast and check out. You will then be dropped by our representative at the Mombasa Terminus after an early lunch. Get there at least one hour before the departure time 3:00 pm. Enjoy your explicit journey that takes around 4 hours to Nairobi Terminus arriving at 8:08 pm."
    },
    {
     "Id": "5",
      "Title": "Magical Maasai Mara",
      "Duration": "4 days",
      "Cost approximation": "From 1240USD pp",
      "Location": "Maasai Mara",
      "Type": "Domestic",
      "Hotels": "Maara Serena Safari Lodge",
      "Img": "img/main/magical maasai mara.jpg",
      "Short description": "Visit this renowned Game Reserve best known for its highest concentration of wildlife in the entire continent hence making it great for game viewing throughout the year. The famous ’BIG FIVE‘ animals reside here which are the lion, rhino, elephant, buffalo and the elusive leopard. They were famously named by colonial hunters for being the most difficult and dangerous animals to hunt and kill...Other game sightings include the cheetah, giraffe, hippo and abundant plains game.",
      "Long description": "Day 1: Nairobi- Maasai Mara Game Reserve                                                                                                                                                                               Pick up from your Nairobi Hotel and transfer to Wilson Airport for your schedule flight to Maasai Mara by Governors Aviation or similar, departing at approx. 1000 Hrs. Arrive in Maasai Mara at approx. 1100 Hrs. You will be met by the Camp’s driver / vehicle and transferred to your luxury Bush Camp. Enjoy a delicious lunch & relax in your beautifully furnished tent. Afternoon shared game drive in the Reserve as per the Camp’s schedule. All meals and overnight will be in MARA BUSH CAMP.                                                                                                                                                                                                                     Day 2&3: Maasai Mara Game Reserve                                                                                                                                                                                          Days spent in the Mara with scheduled game drives in the morning and afternoon in the Camp’s shared vehicle. You may also enjoy some of the activities available in Camp at an additional cost. Evenings at leisure to unwind around a cosy campfire under the African stars whilst reminiscing about your day in the wild. All meals and overnight will be in MARA BUSH CAMP.                                                                                                                                                       Day 4: Maasai Mara Game Reserve- Nairobi                                                                                                                                                                             Your last early morning game drive to further explore this Reserve, best described as the ‘jewel in the crown’ of Kenya’s wildlife reserves. After breakfast, transfer to the local airstrip for your schedule flight departure with Governors aviation or similar at approx 1115 Hrs.\nArrive in Nairobi, Wilson Airport at approx. 1215 Hrs. You will be met and transferred to the JKIA for your international flight departure. Day room, meals, excursions can be arranged at additional cost."
    },
    {
     "Id": "6",
      "Title": "Roaring the Kenyan wild",
      "Duration": "6 days",
      "Cost approximation": "From 1520USD pp",
      "Location": "Amboseli, Nakuru & Maasai Mara",
      "Type": "Domestic",
      "Hotels": "Kibo Safari Camp, Lake Nakuru Lodge & Ikeliani Camp",
      "Img": "img/main/roaring the kenyan wild.jpg",
      "Short description": "In this 6-day adventure, you’ll travel to Amboseli National Park, home to the largest tuskers you will ever see. You'll stop for a night in the idyllic Lake Nakuru on your way to the last leg of the trip: the Mara, probably the most prolific wildlife destination on the planet.",
      "Long description": "Day 1: Amboseli National Park                                                                                                                                                                                                       An early morning start and drive to Amboseli National Park. Check into your accommodation on arrival and have lunch. In the afternoon, enjoy a game drive.\nAmboseli National Park is situated due south of Nairobi. Most of the park consists of a dry, ancient lake bed and fragile grassland with patches of acacia woodland, while in the southern area there is a number of small, rocky, volcanic hills. Around the swamps Ol kenya, Ol Tukai and Enkongo Narok, the vegetation is lush with yellow barked acacias and phoenix palms.\nDinner and your overnight stay will be at campsite or lodge.                                                                                                                                                                  Day 2: Lake Nakuru National Park                                                                                                                                                                                                  You'll be picked up early in the morning then drive to Lake Nakuru National Park. Known all over the world for its flamingoes, it's alkaline and is recognized as being one of the Natural Wonders of the World. Lake Nakuru is now a rhino sanctuary, harboring a population of over 40 black and over 60 white rhinos. But the flamingoes, of course, have always been the main attraction. At times there may be almost 2 million flamingoes in the residence, forming a stunningly beautiful deep pink band around the edge of the lakeshore. Arrive in time for lunch then have an afternoon game drive.\nDinner and your overnight stay are at the campsite or lodge.                                                                                                                                                     Day 3: Maasai Mara National Reserve                                                                                                                                                                                     Depart early in the morning to Masai Mara National Reserve. It holds on as one of the few places left on earth where wildlife still lives comparatively undisturbed, in the numbers that once roamed the plains and forests of Africa. As the northern tip of the vast Serengeti ecosystem, the Mara hosts the spectacular seasonal migration of many thousands of wildebeest, zebras and attendant predators. Arrive in time for lunch then have an afternoon game drive.\nDinner and your overnight stay are at the campsite or lodge.                                                                                                                                                      Day 4: Maasai Mara National Reserve                                                                                                                                                                                                        After breakfast, we will have a full day dame drive, with packed lunch provided. The reserve is well known for its black-manned lion, as well as its abundant resident wildlife. Its one of the few places where it's possible to see the Big Five during a morning's game drive. Many of the cheetahs are so tame they seek shelter from the hot sun under one's vehicle and several even climb onto the roof to get better view of prospective prey. For the bird enthusiast, almost 500 species have been recorded: among these 16 species of eagle, many hawks and falcons, 6 species of vultures, 8 species of storks 4 of bustard (including the kori bustard, the world's heaviest flying bird), and 9 species of sun birds.\nDinner and your overnight stay are at campsite or lodge.                                                                                                                                                         Day 5: Maasai Mara to Nairobi                                                                                                                                                                                                        Enjoy a morning game drive in Mara and in the afternoon, transfer to Nairobi arriving at about 5:00 pm. Lunch will be served en-route.                       Package Includes Park fees\nAll activities (Unless labeled as optional)\nAll accommodation (Unless listed as upgrade)\nA professional driver/guide\nAll transportation (Unless labeled as optional)\nAll Taxes/VAT\nMeals & Drinks(As specified in the day-by-day section                                                                                                                                                          Package Excludes:     International flights\n(From/to home)\nAdditional accommodation before and at the end of the tour\nTips\n(Tipping guideline US$10.00 pp per day)\nPersonal items\n(Souvenirs, travel insurance, visa fees, etc.)\nGovernment imposed increase of taxes and/or park fees\nDrinks                                                                                                                                                                                                                                                                                               "
    },
    {
     "Id": "7",
      "Title": "Samburu Lodge Safari",
      "Duration": "3 days",
      "Cost approximation": "From 370USD pp",
      "Location": "Samburu",
      "Type": "Domestic",
      "Hotels": "Samburu Sopa Lodge",
      "Img": "img/main/samburu lodge safari.jpg",
      "Short description": "Luxury lodge tour adventure to Samburu Game Reserve, known for unique wildlife species including: beisa oryx, the long necked Gerenuk, Grevy’s zebra, reticulated giraffe and the blue shanked Somali ostrich. Often referred as the “Samburu Special Five”. Home to the Samburu tribe, pastoral relatives of the Maasai. The reserve has rugged and dramatic landscape – Ewasso Nyiro Rivers run along the Southern boundary, home to crocodile and hippo, with many animals visiting to quench their thirst during the heat of the day. Other wildlife expected during game drives include: buffalo, lion, leopard, cheetah and other plains game. Safari departs from Nairobi city. Accommodation in luxury tented camps & lodges",
      "Long description": "Day 1: Samburu                                                                                                                                                                                                                       Depart Nairobi in the Morning to Samburu at the North rugged Semi desert region, through harsh contains some of the species rarely found elsewhere e.g. Reticulated giraffes, grevy’s zebra, kuchi, Beisa oryx’s, Somali Ostrich, genenuk, vulturine, guinea fowl among others. Arrive in time for lunch afternoon game drive. Dinner and overnight at a lodge.                                                                                                                                                                                        Day 2: Samburu                                                                                                                                                                                                                            Full day in Samburu with morning and afternoon game drive, optional visit to Samburu villages. Meals and overnight at a lodge.                                           Day 3: Nairobi                                                                                                                                                                                                                               Pre-breakfast game drive, after breakfast depart for Nairobi arriving in the afternoon.                                                                                                         Package Includes:  Park fees\nAll activities (Unless labeled as optional)\nAll accommodation (Unless listed as upgrade)\nA professional driver/guide\nAll transportation (Unless labeled as optional)\nAll Taxes/VAT\nMeals & Drinks(As specified in the day-by-day section                                                                                                                                                         Package Excludes: International flights\n(From/to home)\nAdditional accommodation before and at the end of the tour\nTips\n(Tipping guideline US$10.00 pp per day)\nPersonal items\n(Souvenirs, travel insurance, visa fees, etc.)\nGovernment imposed increase of taxes and/or park fees\nDrinks  "
    },
    {
     "Id": "8",
      "Title": "Memorable Bush and Beach Adventure",
      "Duration": "4 days",
      "Cost approximation": "From 1160USD pp",
      "Location": "Amboseli, Tsavo & Diani",
      "Type": "Domestic",
      "Hotels": "Ol Tukai Lodge, Ngulia Safari Lodge, Voi Safari Lodge & The sands at Nomad",
      "Img": "img/main/samburu lodge safari.jpg",
      "Short description": "Explore Kenya's ancient landscapes filled with wildlife and stunning savannah in this 4 day memorable safari. You’re guaranteed to see immense herds of elephants, lion, leopard, buffalo, zebra and giraffe, all in their natural habitat. The Tsavo Parks are the largest and oldest in Kenya, hosting countless grazers, hunters and birdlife. See and feel the excitement of Africa’s immense wildlife then finish your tour with a drop off to your beach hotel in Mombasa or Diani beachline in Ukunda",
      "Long description": "Day 1: Nairobi/Amboseli National Park                                                                                                                                                                                                                                                                                                                                                   You'll be picked up from your city hotel or airport by our representative for a departure to Amboseli National Park arriving in time for lunch. Your guide will then take you on an afternoon game drive.\nAmboseli is synonymous with two particular things – majestic herds of elephant and glorious views of Mount Kilimanjaro. Located at the foot of Mount Kilimanjaro, the tallest mountain in Africa, Amboseli National Park is one of the most popular parks in Kenya. One of the best places in Africa to view large herds of elephants up-close. On a clear evening you can catch a view of the magnificent Mount. If you’d like to do a little more exploring, ask your guide about taking a visit to a local Maasai village. There you can meet the villagers, learn about their culture and perhaps purchase some bright beaded jewelry – a lovely souvenir of your trip.                                                                                                                                                                                            Day 2: Amboseli/ Tsavo West National Park                                                                                                                                                                                                                                                                                                                                           We’ll maximize your time at Amboseli with an early morning game drive. And then after breakfast, another game drive as we depart for our next park, Tsavo West.\nThe look of the land is different here at Tsavo West National Park – varying between savannah, volcanic lava beds, wild ancient baobab trees and lush green oases.\nBesides the larger game of lion, buffalo and giraffe, you’ll be treated to sights of smaller neighbors like bush baby, dik-dik, hartebeest and impala. Also, lots of monkeys scampering through the acacia trees amongst their distant cousins – yellow baboons. You may also spot rhinos at the special enclave here. More than 80 live in this unique environment, called the Ngulia Rhino Sanctuary.\nAfter a full day of game drives, you’ll be ready to freshen up, relax and enjoy dinner at the Ngulia lodge.                                                                                                                                                                                                                                               Day 3: Tsavo West/ Tsavo East                                                                                                                                                                                                                                                                                                                                                               We’ll start the day with breakfast and a game drive, heading toward Mzima Springs. As we pass from the dry plains to the sudden green vegetation of the springs, you may be startled by the dramatic shift in landscape and wildlife.\nThis cool watering hole presents a new cast of wildlife – hippo, crocodile and lots and lots of birds. This park never fails to amaze, but now it’s time to head to our next adventure, Tsavo East National Park.\nThis park is big – Kenya’s largest. And the red-dust soil lining the plains here is unique, not just in appearance but in how the inhabitants use it. The elephants love to roll in the soil, creating a dusky red coat on their hides. You’ll notice this colourful addition as you see them lumbering along.\nBe sure to visit the Aruba Dam situated on the Voi River. This attractive man-made structure is a draw for the park’s wildlife, which take sustenance from its waters. Dinner and overnight stay will be at Voi Safari Lodge.                                                         Day 4: Diani                                                                                                                                                                                                                                                                                                                                                                                             You'll have an early morning breakfast, check out with game drive en-route heading to Voi train station. There your guide will assist you with tickets and transfer to the Madaraka Express, the new high-speed train to Mombasa and the coast.\nYour first-class ticket is included with the tour, so enjoy the comfort of your air-conditioned compartment as you travel through sections of Tsavo East. The train route is positioned higher than the roadway and offers an elevated view. With its large windows you’ll enjoy wonderful vistas of the passing landscapes. In Mombasa we will drop you off either at North Coast Mombasa or Diani South Coast Mombasa to your hotel of choice where you'll spend your beach holiday or we will drop you at the airport.\n\n"
    },
    {
     "Id": "9",
      "Title": "Zanzibar Safari",
      "Duration": "5 Days",
      "Cost approximation": "From 1980USD pp",
      "Location": "Zanzibar",
      "Type": "International",
      "Hotels": "Palm Tree Resort",
      "Img": "img/main/zanzibar safari.jpg",
      "Short description": "Explore beaches and beyond on our Zanzibar Safari. Zanzibar Island is a jewel in the ocean, surrounded by beaches that rate among the finest in the world. Here you can swim, snorkel or just lounge the hours away, while shoals of luminous fish graze over nearby coral gardens and pods of dolphins frolic offshore.",
      "Long description": "Included:Local flights to Zanzibar\nCultural /village tour visits\nAccommodation at the mentioned resort or similar on Full Board\nDrinking water       Excluded:Soft drinks and alcoholic drinks at the resort\nInternational flights (Back home).\nFees such as passport /visa fees, immunizations and travel/medical insurance\nItems of personal nature\nTips"
    },
    {
     "Id": "10",
      "Title": "Dubai Holiday Package",
      "Duration": "",
      "Cost approximation": "",
      "Location": "Dubai",
      "Type": "International",
      "Hotels": "Concorde Place Bur Dubai",
      "Img": "img/main/dubai holiday package.jpg",
      "Short description": "Dubai means exquisite sandy beaches, great restaurants, luxury hotels, highest level of service, trendy clubs, the best in the world shopping malls and amusement parks. Key Highlights: � Man-made Islands � Unique and luxurious hotels/resorts with skyscrapers � Beaches � Desert Safaris",
      "Long description": "Inclusions: Daily Breakfast at hotels\n04 Nights accommodation\nReturn Airport Transfers in Dubai\nReturn Economy class tickets\nMeet & Assist at Dubai International Airport\nDessert Safari in a 4X4 Vehicles with Live BBQ Dinner\nHalf Day Dubai City Tour\nDubai Dhow Cruise Dinner on SIC Transfer Basis             Exclusions:     Tourism Dirhams\nFestive Supplements\nExtra meals not mentioned in the inclusions\nDubai Tourist Visa                                                                                                                                                              "
    },
    {
     "Id": "11",
      "Title": "Mauritius Hideaway",
      "Duration": "5 days",
      "Cost approximation": "From 1190USD pp",
      "Location": "Mauritius",
      "Type": "International",
      "Hotels": "Veranda Pointe aux Biches",
      "Img": "img/main/mauritius hideaway.jpg",
      "Short description": "Enjoy four nights accommodation, a scenic tour of the south, and a catamaran tour on the north coast. Admire the beauty of this untouched island escape. Choose the standard of accommodation that suits you best.",
      "Long description": "Included:Local flights to Mauritius Cultural /village tour visits Accommodation at the mentioned resort or similar on Full Board Drinking water Excluded:Soft drinks and alcoholic drinks at the resort International flights (Back home). Fees such as passport /visa fees, immunizations and travel/medical insurance Items of personal nature Tips"
    },
    {
     "Id": "12",
      "Title": "Cairo, St Catherine & Taba",
      "Duration": "4 days",
      "Cost approximation": "From 1190USD pp",
      "Location": "Egypt",
      "Type": "International",
      "Hotels": "Aracan Pyramids hotel",
      "Img": "img/main/cairo tour egypt.jpg",
      "Short description": "Experience all that Cairo has to offer on a 4-day private sightseeing tour. Spare yourself the trauma of navigating Cairo traffic. Instead, relax in end-to-end private transportation from your hotel each day. You also enjoy the flexibility to customize the itinerary, which makes the tour a great option for discerning travelers. Your guide is with you at all times to share information, answer questions, and give suggestions.",
      "Long description": "InclusionsMeet, assist at Cairo airport upon arrival & departurePrivate transfer from /to the airport to the hotel.03 nights’ accommodation in Cairo based on BBPrivate guided tours to visit the Pyramids, Sphinx, Memphis, Sakkara, the Egyptian museum, the Citadel and Khan El Khalili bazaars with English speaking guide.I bottle of mineral water during the tours every day.2 lunches in oriental restaurants.1 dinner onboard a Nile cruise with oriental & belly dancing showCurrent entrance fees.One half twins free of charge for every 15 paying guests      Exclusions:      Any item of personal nature like tips, laundry, telephone calls, beverages,Entrance to any of the three pyramids or the solar boatEntrance to the mummy’s room in National MuseumAny other item not mentioned aboveTips                                                                                                           "
    },
    {
     "Id": "13",
      "Title": "Seychelles Holiday",
      "Duration": "5 days",
      "Cost approximation": "From 1225USD pp",
      "Location": "Seychelles",
      "Type": "International",
      "Hotels": "Ocean Jewels Resort",
      "Img": "img/main/seychelles holiday.jpg",
      "Short description": "Seychelles, one of the world's very last frontiers, promises adventure and breathtaking natural beauty in pristine surrounds still untouched by man. It is a picture-perfect collection of islands, home to some of the most beautiful beaches in the world.",
      "Long description": "Includes: • 4 nights’ accommodation on bed and breakfast (BB) meal plan\n• Meet and greet on arrival at the airport\n• Return airport transfers to the hotel   Excludes:• Visa and medical insurance\n• Tips\n• Items of personal nature\n• Anything not mentioned on ‘INCLUSIONS’ above "
    },
    {
     "Id": "14",
      "Title": "Johannesburg & Capetown Southern Adventure",
      "Duration": "5 days",
      "Cost approximation": "From 1170Usd pp",
      "Location": "South Africa",
      "Type": "International",
      "Hotels": "Peermont Metcourt",
      "Img": "img/main/johannesburg adventure.jpg",
      "Short description": "South Africa is the ideal destination for first time visitors to the continent. With beautiful natural scenery, the famous Big 5 animals (and more!) in Kruger National Park, and the people and culture of Cape Town, there is something for everyone to enjoy.",
      "Long description": "Includes: \n• Meet & Greet service at Airports as specified.\n• 24 hour service of our Customer Care Centre.\n• Accommodation, meals, transportation, entrance fees and activities as specified.\n• The services of qualified English-speaking guides on transfers and day tours.\n• Hotel and airport porterage    Excludes:• Yellow Fever Certificate\n• All items of a personal nature.\n• All tours, entrance fees and transfers not specified in the inclusions above.\n• All meals not specified in the inclusions above.\n• Airport tax and visa fees.\n• All drinks\n• Gratuities "
    },
    {
     "Id": "15",
      "Title": "Wilderbeest migration safari",
      "Duration": "5 days",
      "Cost approximation": "From 2000USD pp",
      "Location": "Maasai Mara",
      "Type": "Domestic",
      "Hotels": "Base Camp Explorer",
      "Img": "img/main/wilderbeest migration safari.jpg",
      "Short description": "Our 5 Days Wildebeest Migration Safari at Masai Mara is a luxury private tour of Mara’s finest; Masai Mara National Reserve and Naibosho Conservancy. Embark on an amazing journey to the Masai Mara on our custom-made safari Land Cruisers and allow us to take you to the front line of the world’s most famous spectacle involving wildlife; The Wildebeest Migration at the Masai Mara.",
      "Long description": "Wilderbeeest migration safari highlights:Day 1: Nairobi to Masai Mara\nDay 2 & 3: Msai Mara National Reserve\nDay 4: Naibosho Conservancy\nDay 5: Travel back to Nairobi   Inclusions:Transport on 4x4 Safari Land Cruiser\nPark entrance fees\nGuide allowances\nAccommodation\nGame drives\nDrinking water     Exclusions:Tips\nTravel and Medical insurance\nBalloon and Masai Village fees ( Optional Activities).\nAnything not mentioned"
    }
   ]